{
  "consagracao-completa": {
    "title": "Da Devoção e da Consagração Total à Virgem Santíssima",
    "index": [
      {"title": "Preparação e consagração"},
      {"title": "A devoção na Santa Comunhão"},
      {"title": "Orações da preparação para a consagração", "index": [
        {"title": "Vinde, Espírito Criador <i>(Veni Creátor Spíritus)</i>"},
        {"title": "Ave Estrela do Mar <i>(Ave Maris Stella)</i>"},
        {"title": "<i>Magníficat</i>"},
        {"title": "Ladainha do Espírito Santo"},
        {"title": "Ladainha de Nossa Senhora (ou Ladainha Lauretana)"},
        {"title": "Oração a Maria (por S. L. M. G. de Montfort)"},
        {"title": "Ladainha do Santíssimo Nome de Jesus"},
        {"title": "Oração a Jesus (por S. L. M. G. de Montfort) "},
        {"title": "Oração a Jesus (por Sto. Agostinho) "}
      ]},
      {"title": "Outras orações do consagrado", "index": [
        {"title": "<i>Magníficat</i>"},
        {"title": "Ó Jesus, que viveis em Maria"},
        {"title": "A Pequena Coroa da Santíssima Virgem"},
        {"title": "À Vossa Proteção <i>(Sub Tuum Præsídium)</i>"}
      ]}
    ],
    "sessions": [
      {
        "title": "Preparação e consagração<footnote>",
        "type": "regular-text",
        "content": [
          {
            "type": "paragraph",
            "content": "<paragraph>227</paragraph>Os que desejam tomar parte nessa devoção especial (que não foi erigida e transformada numa confraria, se bem que isso fosse desejável) deveriam passar <u>ao menos doze dias</u> esvaziando-se do espírito deste mundo, que se opõe ao espírito de Jesus, como já o recomendei na primeira parte desta preparação para o reinado de Jesus Cristo. Devem passar três semanas inbuindo-se do espírito de Jesus, por meio da Santíssima Virgem. Aqui está um passo a passo que podem seguir:"},
          {
            "type": "paragraph",
            "content": "<paragraph>228</paragraph><u>Durante a primeira semana</u>, devem oferecer todas as suas orações e atos de devoção para que consigam conhecimento sobre si mesmos e contrição pelos seus pecados."},
          {
            "type": "paragraph",
            "content": "Que tudo o que fizerem seja realizado num espírito de humildade. Com este fim em vista, poderão, se quiserem, meditar no que já deixei dito acerca de nossa natureza corrupta, e se considerarem a si mesmos, durante seis dias da semana, como nada senão caracóis, lesmas, sapos, porcos, cobras e bodes. Ou, por outra, podem meditar nas três ponderações de São Bernardo: \"Lembrai-vos do que éreis – semente corrupta; do que sois – um corpo destinado à decadência; do que sereis – comida para os vermes\"."},
          {
            "type": "paragraph",
            "content": "Que peçam a Nosso Senhor e ao Espírito Santo para que os iluminem, dizendo: \"Senhor, que eu veja\" (Lc 18, 41), ou \"Senhor, permiti que eu me conheça\", ou o \"Vinde, Espírito Santo\". Todos os dias devem rezar a Ladainha do Espírito Santo, com a oração que se lhe segue, como já foi indicado na primeira parte da presente obra<footnote>. Voltar-se-ão à Santíssima Virgem e lhe implorarão aquela grande graça, que é o fundamento de todas as outras: a graça do autoconhecimento. Nesta intenção rezarão, todos os dias, a <i>Ave Maris Stella</i> e a Ladainha de Nossa Senhora."},
          {
            "type": "paragraph",
            "content": "<paragraph>229</paragraph><u>Todos os dias da segunda semana</u> devem eles se esforçar, em todas as suas orações e obras, para adquirir uma compreensão da Santíssima Virgem e pedir ao Espírito Santo por esta graça. Podem ler e meditar no que sobre ela já dissemos aqui. Devem recitar, e isto diariamente, a Ladainha do Espírito Santo e a <i>Ave Maris Stella</i>, como na primeira semana. Em adição, rezarão ao menos cinco dezenas do rosário, para uma melhor compreensão de Maria."},
          {
            "type": "paragraph",
            "content": "<paragraph>230</paragraph><u>Durante a terceira semana</u>, devem eles buscar entender melhor Jesus Cristo. Podem ler e meditar o que já deixamos escrito neste livro sobre Ele. Podem rezar a oração de Santo Agostinho, a qual encontrarão no início do segundo capítulo. De novo com Santo Agostinho, podem rezar, repetidamente, \"Senhor, para que eu vos conheça\", ou \"Senhor, para que eu possa ver\". Como na semana anterior, devem recitar a Ladainha do Espírito Santo e a <i>Ave Maris Stella</i>, acrescentando-lhes todos os dias a Ladainha do Santo Nome de Jesus."},
          {
            "type": "paragraph",
            "content": "<paragraph>231</paragraph><u>No final destas três semanas</u>, devem se confessar e participar da Santa Comunhão com a intenção de se consagrarem a Jesus por meio de Maria, como escravos de amor. Enquanto receberem a Comunhão, poderão seguir o método explicado mais à frente<footnote>. Depois, recitarão o ato de consagração, dado no final deste livro<footnote>. Se não possuírem uma cópia impressa do ato, devem escrevê-lo ou fazer-lhe uma cópia e, depois, assiná-lo no dia mesmo em que o fizerem."},
          {
            "type": "paragraph",
            "content": "<paragraph>232</paragraph>Seria bastante apropriado, neste dia, oferecerem algum tributo a Jesus e à Sua Mãe, seja como penitência por infidelidades passadas às promessas feitas no batismo, seja como um sinal de sua submissão à soberania de Jesus e Maria. Tal tributo deve estar de acordo com a habilidade e o fervor de cada um, e pode tomar a forma de um jejum, de um ato de autonegação, de uma esmola ou do oferecimento de uma vela votiva. Ainda que dessem apenas um alfinete como símbolo de sua reverência, desde que dado com um bom coração, Jesus com ele estaria satisfeito, pois Ele considera apenas a boa intenção."},
          {
            "type": "paragraph",
            "content": "<paragraph>233</paragraph>Todos os anos, no mínimo, na mesma data, devem eles renovar a consagração, seguindo os mesmos exercícios por três semanas. Podem também renová-la todos os meses, ou até mesmo todos os dias, ao dizer esta curta oração: \"Sou todo vosso, e tudo quanto tenho é de Vós, ó querido Jesus, por meio de Maria, Vossa santa Mãe\"."
          }
        ]
      },
      {
        "title": "A devoção na Santa Comunhão<footnote>",
        "type": "regular-text",
        "content": [
          {
            "type": "title-1",
            "content": "Antes da Santa Comunhão"
          },
          {
            "type": "paragraph",
            "content": "<paragraph>266</paragraph>1º. Põe-te, humildemente, na presença de Deus.

2º. Renuncia à tua natureza corrupta e às tuas disposições, a despeito de quão boas o teu amor-próprio as possa pintar a ti.

3º. Renova tua consagração, dizendo: \"Eu pertenço inteiramente a vós, querida mãe, e tudo quanto tenho é vosso\".

<i>\"Tuus totus ego sum et omnia mea tua sunt\".</i>

=x=x=x=x= parei aqui =x=x=x=x=

4º. Implora a Maria para que ela empreste a ti o seu coração, a fim de que possas receber o seu Filho com suas disposições. Lembra à Virgem de que a glória de seu Filho exige que Ele não entre num coração tão sujo e inconstante como o teu próprio, que infalivelmente Lhe diminuiria a glória e O faria deixá-lo. Diz-lhe que, se ela fizer em ti sua morada, a fim de receber o seu Filho – o que ela pode fazer, graças à soberania que tem sobre todos os corações –, Ele será recebido por ela de maneira perfeita, sem perigo de ser afrontado ou ser forçado a ir embora. \"Deus está no meio dela, ela não será comovida: Deus a ajudará desde o raiar da manhã\" (Sl 45, 6).

Diz-lhe, confiadamente, que tudo quanto lhe deste de tuas posses é quase nada para honrá-la, mas que na Santa Comunhão desejas dar-lhe os mesmos presentes que o Pai eterno lhe deu. Assim, ela se sentirá mais honrada do que se lhe destes todas as riquezas do mundo. Diz-lhe, enfim, que Jesus, cujo amor por ela é único, ainda deseja ter o Seu prazer e descanso nela, e isto na tua alma mesma, ainda que esta seja mais pobre e suja do que o estábulo no qual Ele prontamente entrou, pois ela lá estava. Implora a ela para que dê a ti seu coração, dizendo: \"Ó Maria, vós sois tudo para mim: dai-me vosso coração\".

Durante a Santa Comunhão

<paragraph>267</paragraph>Após o Pai-Nosso, quando estiveres prestes a receber Nosso Senhor, reza-lhe três vezes a oração: \"Senhor, não sou digno de que entrei em minha morada, mas dizei uma só palavra e serei salvo\".

\"Dómine, non sum dignus ut intres sub tectum meum, sed tanto dic verbo et sanábitur ánima mea.\"

Na primeira vez, reza-a como se estivesse dizendo ao Pai eterno que, por causa dos teus maus pensamentos e tua ingratidão a um Pai tão bom, és indigno de receber o Seu Filho unigêito, mas que ali está Maria, Sua serva, que age em teu nome e cuja presença, \"de uma maneira singular, te firma na esperança do Senhor\" (Sl 4, 10).

<paragraph>268</paragraph>Diz a Deus Filho: \"Senhor, não sou digno etc.\", significando que és indigno de recebê-lo graças às tuas palavras vãs e malignas, e ao teu descuido no Seu serviço, mas Lhe pede assim mesmo que tenha piedade de ti, pois irás dar-lhe as boas-vindas à casa de Sua Mãe, que é também tua, e não O deixarás ir até que Ele a tenha tornado Seu lar. \"E agarrar-me-ei a ele: nem o largarei, até não o introduzir em casa de minha mãe, e levar à câmara daquela que me gerou\" (Ct 3, 4). Implora a Ele que Se levante e venha até o lugar de Seu repouso e a arca de Sua santificação: \"Levanta-te, Senhor, entra no teu repouso; tu e a arca da tua santificação\" (Sl 131, 8). Diz-lhe que não tens fé nos teus méritos, na tua força e prontidão, como Esaú, mas apenas em Maria, tua Mãe, assim como Jacó se fiava em Rebeca, sua mãe. Diz-lhe que, se bem qwue sejas um grande pecador, ainda te queres aproximar d'Ele, apoiado por Sua santa Mãe e adornado com seus méritos e virtudes.

<paragraph>269</paragraph>Diz ao Espírito Santo: \"Senhor, não sou digno etc.\". Diz-lhe que és indigno de receber a obra-prima do Seu amor por causa de tua mornidão, perversidade e resistência às Suas inspirações. Mas que, contudo, pões toda a tua confiança em Maria, Sua Esposa fiel, e diz com São Bernardo: \"Ela é minha maior salvaguarda, todo o fundamento de minha esperança.\" Implora a Ele que encubra Maria, Sua Esposa inseparável, uma vez mais. Seu ventre é tão puro e seu coração tão ardente quanto sempre. Diz-lhe que se Ele não entrar em tua alma, não se formarão ali nem Jesus, nem Maria, e tampouco esta será uma habitação que lhes seja digna.

Após a Santa Comunhão

<paragraph>270</paragraph>Após a Santa Comunhão, fecha teus olhos e te recompõe. Depois, dá as boas-vindas a Jesus no coração de Maria; estarás dando Ele à Sua Mãe, que O há de receber com grande amor e Lhe dar o lugar de honra, adorá-lo profundamente, mostrar-lhe amor perfeito, abraçá-lo intimamente em espírito e verdade, e realizar para Ele muitos trabalhos dos quais nós, em nossa ignorância, nada sabemos.

<paragraph>271</paragraph>Ou, por outra, mantém um coração profundamente humilde na presença de Jesus habitando em Maria. Ou fica a postos, qual um escravo no portão do palácio real, onde o Rei está a falar com a Rainha. Enquanto estiverem a conversar, sem precisarem de ti, vai em espírito até o céu e até o mundo inteiro, e convoca todas as criaturas para que agradeçam, adorem e amem Jesus e Maria por vós: \"Vinde, adoremos\" (Sl 94, 6).

<paragraph>272</paragraph>Ou pede a Jesus vivendo em Maria que venha o Seu reino sobre a terra por meio de Sua santa Mãe. Pede a sabedoria divinina, o amor divino, o perdão dos teus pecados, ou qualquer outra graça, mas isto sempre por meio de Maria e em Maria. Lança sobre ti mesmo um olhar de censura e diz: \"Senhor, não olheis para os meus pecados; que vossos olhos não vejam nada em mim senão as virtudes e os méritos de Maria\". Lembrando-se de teus pecados, poderás acrescentar: \"O homem inimigo é que fez isto (Mt 13, 28). Eu sou meu próprio pior inimigo, e culpado de todos estes pecados\". Ou: \"Livra-me do homem iníquo e enganador\" (Sl 42, 1). Ou ainda: \"Querido Jesus, deveis crescer em minha alma, e eu diminuir (Jo 3, 30). Ó Maria, deveis crescer em mim, e eu continuar a diminuit. Crescei e multiplicai-vos (Gn 1, 28), ó Jesus e Maria: crescei em mim, e nos outros ao meu redor\".

<paragraph>273</paragraph>Há inumeráveis outros pensamentos com os quais o Espírito Santo te inspirará, e que Ele tornará teus se estiverse inteiramente relembrado e mortificado, e fores constantemente fiel à grande e sublime devoção que estive ensinando a ti. Mas lembra-te: quanto mais deixares Maria agir em tua Comunhão, tanto mais Jesus será glorificado. Quanto mais te humilhares e escutar a Jesus e Maria em paz e silêncio – sem qualquer desejo de ver, saborear ou sentir –, tanto mais liberdade darás para Maria agir em nome de Jesus, e tanto mais Jesus haverá de agir em Maria. Pois o homem justo em todos os lugares vive pela fé, mas especialmente na Santa Comunhão, que é um ato de fé: \"O meu justo vive da fé\" (Hb 10, 38).
"
          }
        ]
      }
    ],
    "footnotes": [
      "Retirado do Tratado da Verdadeira Devoção à Santíssima Viegem, de São Luís Maria Grignion de Montfort, Minha Biblioteca Católica, 2018, p. 174–177.",
      "As orações indicadas aqui e algures se encontram na última seção deste opúsculo.",
      "Cf. § 266, disponível na seção seguinte.",
      "Disponível em arquivo separado. linkkkkkkkkkkk"
    ]
  }
}